
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";
"Active Application" = "Aplicativo Ativo";
"Adium Build" = "Build do Adium";
"Adium Version" = "Versão do Adium";
"Current Page in Safari" = "Página Atual no Safari";

/* Script title for current status message substitution */
"My Status Message" = "Minha Mensagem de Status";
"Set" = "Estatística do Sistema";

/* Script title which shows how long since the last reboot */
"Uptime" = "Tempo no Ar";
